Repository: MaddTheSane/colloquy-1
Catalog: Mac-Old/Mac-Old/Interfaces/Languages/mul.lproj/JVChatTranscriptBrowserPanel.xcstrings
Source language: en
Languages: ja, ko, pt_pt, zh_hant

# 5.title
source: Transcripts Browser
ja: チャット記録ブラウザ
ko: 채팅 기록 브라우저
pt_pt: Navegador de transcrições
zh_hant: 聊天紀錄瀏覽器

# 9.headerCell.title
source: Chat Room or Buddy
ja: チャットルーム／友達
ko: 채널 그리고/혹은 친구
pt_pt: Sala de conversa ou amigo
zh_hant: 聊天室或好友

# 10.headerCell.title
source: Server
ja: サーバ
ko: 서버
pt_pt: Servidor
zh_hant: 伺服器

# 11.headerCell.title
source: Date and/or Session
ja: 日付／セッション
ko: 날짜 그리고/혹은 친구
pt_pt: Data e/ou sessão
zh_hant: 日期或執行階段

# 12.headerCell.title
source: Relevancy
ja: 関連性
ko: 관련성
pt_pt: Relevância
zh_hant: 相關性

# 14.title
source: Menu
ja: メニュー

# 15.title
source: Server
ja: サーバ
ko: 서버
pt_pt: Servidor
zh_hant: 伺服器

# 16.title
source: Chat Room or Buddy
ja: チャットルーム／友達
ko: 채널 혹은 친구
pt_pt: Sala de conversa ou amigo
zh_hant: 聊天室或好友

# 17.title
source: Date
ja: 日付
ko: 날짜
pt_pt: Data
zh_hant: 日期

# 18.title
source: Full Text
ja: 全文
ko: 전체 대화
pt_pt: Texto completo
zh_hant: 全文

# 49.title
source: The transcripts have not been indexed yet.
ja: まだチャット記録はインデックス付けされていません。
ko: 현재 채팅 기록이 인덱스 되지 않았습니다.
pt_pt: As transcrições ainda não foram indexadas.
zh_hant: 尚未建立這個聊天紀錄的索引。
